<?php
/**
 *
 * This file is part of the phpBB Forum Software package.
 *
 * @copyright (c) phpBB Limited <https://www.phpbb.com>
 * @license GNU General Public License, version 2 (GPL-2.0)
 *
 * For full copyright and license information, please see
 * the docs/CREDITS.txt file.
 *
 */

/**
 * DO NOT CHANGE
 */
if (!defined('IN_PHPBB'))
{
	exit;
}

if (empty($lang) || !is_array($lang))
{
	$lang = array();
}

$lang = array_merge($lang, array(
	'ܝܘܿܚܲܢܵܢ ܫܶܬ:ܬܠܳܬܺܝܢ ܘܚܰܡܶܫܬܳܐ'	=> 'ܐܵܡܲܪ ܠܗܘܿܢ ܝܼܫܘܿܥ ܐܸܢܵܐ ܐ݈ܢܵܐ ܠܲܚܡܵܐ ܕ݁ܚܲܝܹܐ ܡܲܢ ܕ݁ܵܐܬ݂ܹܐ ܠܘܵܬ݂ܝ ܠܵܐ ܢܸܟ݂ܦ݁ܲܢ ܘܡܲܢ ܕ݁ܲܡܗܲܝܡܸܢ ܒ݁ܝܼ ܠܵܐ ܢܸܨܗܹܐ ܠܥܵܠܲܡ ܀',
	'ܝܘܿܚܲܢܵܢ ܫܶܬ:ܐܰܪܒܥܺܝܢ ܘܚܰܕ'	=> 'ܝܼܗܘܿܕ݂ܵܝܹܐ ܕܹ݁ܝܢ ܪܵܛܢܝܼܢ ܗ݈ܘܲܘ ܥܠܲܘܗ݈ܝ ܕܸ݁ܐܡܲܪ ܕܸ݁ܐܢܵܐ ܐ݈ܢܵܐ ܠܲܚܡܵܐ ܕ݁ܢܸܚܬܸ݁ܬ݂ ܡܼܢ ܫܡܲܝܵܐ ܀',
	'6:47 ܝܘܿܚܲܢܵܢ'	=> 'ܐܲܡܝܼܢ ܐܲܡܝܼܢ ܐܵܡܲܪ ܐ݈ܢܵܐ ܠܟ݂ܘܿܢ ܕ݁ܡܲܢ ܕ݁ܲܡܗܲܝܡܸܢ ܒ݁ܝܼ ܐܝܼܬ݂ ܠܹܗ ܚܲܝܹܐ ܕ݁ܲܠܥܵܠܲܡ ܀',
	'ܝܘܿܚܲܢܵܢ ܫܶܬ:ܐܰܪܒܥܺܝܢ ܬܡܳܢܝܳܐ'	=> 'ܐܸܢܵܐ ܐ݈ܢܵܐ ܠܲܚܡܵܐ ܕ݁ܚܲܝܹܐ ܀',
	'6:51 ܝܘܿܚܲܢܵܢ'	=> 'ܐܸܢܵܐ ܐ݈ܢܵܐ ܠܲܚܡܵܐ ܚܲܝܵܐ ܕ݁ܡܸܢ ܫܡܲܝܵܐ ܢܸܚܬܸ݁ܬ݂ ܘܸܐܢ ܐ݈ܢܵܫ ܢܸܐܟ݂ܘܿܠ ܡܼܢ ܗܵܢܵܐ ܠܲܚܡܵܐ ܢܹܚܹܐ ܠܥܵܠܲܡ ܘܠܲܚܡܵܐ ܐܲܝܢܵܐ ܕܸ݁ܐܢܵܐ ܐܸܬܸ݁ܠ ܦ݁ܲܓ݂ܪܝ ܗ݈ܘܿ ܕ݁ܥܲܠ ܐܲܦ݁ܲܝ ܚܲܝܲܘܗ݈ܝ ܕ݁ܥܵܠܡܵܐ ܝܵܗܸܒ݂ ܐ݈ܢܵܐ ܀',
	'8:28 ܝܘܿܚܲܢܵܢ'	=> 'ܐܵܡܲܪ ܠܗܘܿܢ ܬ݁ܘܿܒ݂ ܝܼܫܘܿܥ ܐܸܡܲܬ݂ܝ ܕ݁ܲܬ݂ܪܝܼܡܘܿܢܹܗ ܠܲܒ݂ܪܹܗ ܕ݁ܐ݈ܢܵܫܵܐ ܗܵܝܕܹ݁ܝܢ ܬܸ݁ܕ݁ܥܘܿܢ ܕܸ݁ܐܢܵܐ ܐ݈ܢܵܐ ܘܡܸܕܸ݁ܡ ܡܼܢ ܨܒ݂ܘܿܬ݂ ܢܲܦ݂ܫܝ ܠܵܐ ܥܵܒ݂ܸܕ݂ ܐ݈ܢܵܐ ܐܸܠܵܐ ܐܲܝܟ݁ܲܢܵܐ ܕ݁ܲܐܠܦ݂ܲܢܝ ܐܵܒ݂ܝ ܗܵܟ݂ܘܵܬ݂ ܗ݈ܘܿ ܡܡܲܠܸܠ ܐ݈ܢܵܐ ܀',
	'10:7 ܝܘܿܚܲܢܵܢ'	=> 'ܐܵܡܲܪ ܠܗܘܿܢ ܕܹ݁ܝܢ ܬ݁ܘܿܒ݂ ܝܼܫܘܿܥ ܐܲܡܝܼܢ ܐܲܡܝܼܢ ܐܵܡܲܪ ܐ݈ܢܵܐ ܠܟ݂ܘܿܢ ܕܸ݁ܐܢܵܐ ܐ݈ܢܵܐ ܬ݁ܲܪܥܹܗ ܕ݁ܥܵܢܵܐ ܀',
	'10:9 ܝܘܿܚܲܢܵܢ'	=> 'ܐܸܢܵܐ ܐ݈ܢܵܐ ܬ݁ܲܪܥܵܐ ܘܒ݂ܝܼ ܐܸܢ ܐ݈ܢܵܫ ܢܸܥܘܿܠ ܢܹܚܹܐ ܘܢܸܥܘܿܠ ܘܢܸܦ݁ܘܿܩ ܘܪܸܥܝܵܐ ܢܸܫܟ݁ܲܚ ܀',
	'10:11 ܝܘܿܚܲܢܵܢ'	=> 'ܐܸܢܵܐ ܐ݈ܢܵܐ ܪܵܥܝܵܐ ܛܵܒ݂ܵܐ ܪܵܥܝܵܐ ܛܵܒ݂ܵܐ ܢܲܦ݂ܫܹܗ ܣܵܐܸܡ ܚܠܵܦ݂ ܥܵܢܹܗ ܀',
	'10:14 ܝܘܿܚܲܢܵܢ'	=> 'ܐܸܢܵܐ ܐ݈ܢܵܐ ܪܵܥܝܵܐ ܛܵܒ݂ܵܐ ܘܝܵܕ݂ܲܥ ܐ݈ܢܵܐ ܠܕ݂ܝܼܠܝ ܘܡܸܬ݂ܝܼܕ݂ܲܥ ܐ݈ܢܵܐ ܡܼܢ ܕ݁ܝܼܠܝ ܀',
	'11:25 ܝܘܿܚܲܢܵܢ'	=> 'ܥܢܵܐ ܝܼܫܘܿܥ ܘܸܐܡܲܪ ܠܗܘܿܢ ܐܸܡܪܸܬ݂ ܠܟ݂ܘܿܢ ܘܠܵܐ ܡܗܲܝܡܢܝܼܢ ܐܢ݈ܬ݁ܘܿܢ ܘܲܥܒ݂ܵܕ݂ܹܐ ܕܸ݁ܐܢܵܐ ܥܵܒ݂ܸܕ݂ ܐ݈ܢܵܐ ܒ݁ܲܫܡܹܗ ܕ݁ܵܐܒ݂ܝ ܗܸܢܘܿܢ ܣܵܗܕ݁ܝܼܢ ܥܠܲܝ ܀',
	'13:19 ܝܘܿܚܲܢܵܢ'	=> 'ܡܼܢ ܗܵܫܵܐ ܐܵܡܲܪ ܐ݈ܢܵܐ ܠܟ݂ܘܿܢ ܡܼܢ ܩܕ݂ܵܡ ܕ݁ܢܹܗܘܹܐ ܕ݁ܡܵܐ ܕ݁ܲܗܘܵܐ ܬ݁ܗܲܝܡܢܘܿܢ ܕܸ݁ܐܢܵܐ ܐ݈ܢܵܐ ܀',
	'14:6 ܝܘܿܚܲܢܵܢ'	=> 'ܐܵܡܲܪ ܠܹܗ ܝܼܫܘܿܥ ܐܸܢܵܐ ܐ݈ܢܵܐ ܐܘܿܪܚܵܐ ܘܲܫܪܵܪܵܐ ܘܚܲܝܹܐ ܠܵܐ ܐ݈ܢܵܫ ܐܵܬ݂ܹܐ ܠܘܵܬ݂ ܐܵܒ݂ܝ ܐܸܠܵܐ ܐܸܢ ܒ݁ܝܼ ܀',
	'ܝܘܿܚܲܢܵܢ ܚܰܕ:ܥܣܰܪ ܘܚܰܡܶܫܬܳܐܒ'	=> 'ܐܸܢܵܐ ܐ݈ܢܵܐ ܓ݁ܦ݂ܸܬ݁ܵܐ ܕ݁ܲܫܪܵܪܵܐ ܘܵܐܒ݂ܝ ܗ݈ܘܿ ܦ݁ܲܠܵܚܵܐ ܀',
	'9:5 ܥܒ݂ܵܕ݂ܹܬ݂ܹܐ ܕ݁ܡܸܢ ܫܠܝܼܚܵܐ'	=> 'ܥܢܵܐ ܗܘܿ ܘܸܐܡܲܪ ܡܲܢ ܐܲܢ݈ܬ݁ ܡܵܪܝ ܘܡܵܪܲܢ ܐܸܡܲܪ ܐܸܢܵܐ ܐ݈ܢܵܐ ܝܼܫܘܿܥ ܢܵܨܪܵܝܵܐ ܗܲܘ ܕ݁ܲܐܢ݈ܬ݁ ܪܵܕ݂ܸܦ݂ ܐܲܢ݈ܬ݁ ܀'
));

// THE END
?>