<?php
/**
 *
 * This file is part of the phpBB Forum Software package.
 *
 * @copyright (c) phpBB Limited <https://www.phpbb.com>
 * @license GNU General Public License, version 2 (GPL-2.0)
 *
 * For full copyright and license information, please see
 * the docs/CREDITS.txt file.
 *
 */

/**
 * DO NOT CHANGE
 */
if (!defined('IN_PHPBB'))
{
	exit;
}

if (empty($lang) || !is_array($lang))
{
	$lang = array();
}
/* σγ LTR -->
סג RTL <-- */ 
$lang = array_merge($lang, array(
	'יוּחַנָן 53:6'	=> 'אָמֶר לֶחֶם יֵשׁוּע אֲנָא אֲנָא לֶ֣חֶם הַחַיִּים מִ֥י הַבָּ֣א עָלֵ֑י לֹא נֵכְפַּן ומִ֥י הֶאֱמִן  בִּֽי לֹא נֵצָמְא לְעוֹלָם׃',
	'יוּחַנָן 84:6'	=> ':אֲנָא אֲנָא לֶ֣חֶם הַחַיִּים',
	'יוּחַנָן 15:6'	=> 'אֲנָא אֲנָא לֶ֣חֶם חַיִּ הִמִן־הַשָּׁמַיִם הוּרַד וֵאִלוּ אִישׁ נֵאכוּל מֵן זֹאת לֶ֣חֶם נִחֵי לְעוֹלָם ולֶ֣חֶם אַינָא הִאֲנָא אֵתֵּל פַּגרי הוּ מִעַל פְּנֵי חַיַוהי הָעוֹלָם נָתַן אֲנָא׃',
	// See: Isa 54:13; micol - anyhow; 
	'יוּחַנָן 82:8'	=> ':אָמַר לָהֶם תּוּב יֵשׁוּעָ אֵמַתי הַתרִימוּנֵה לַבַּר הִאִישׁ אָז תֵּדַעְתֶּם עַל־אֲנָא אֲנָא ומֵדֵּם מֵן צבוּת נַפשׁי לָא עָבֵד אֲנָא כִּי כְמֹו־מַלִמּוּדֵי אָבִי זֹאת הוּ דָבֵּר אֲנָא',
	'יוּחַנָן 7:01'	=> ':אָמַר לָהֶם עֲדַיִן תּוּב יֵשׁוּע אָמֵן אָמֵן אָמַר אֲנָא לָהֶם מֵאֲנָא אֲנָא דֶּלֶת מִֽצֹֽאן',
	'יוּחַנָן 9:01'	=> ':אֲנָא אֲנָא דֶּלֶת וכִּי אֵן אִישׁ נֵבֹוא נִחֵא ונֵבֹוא ונֵצֵא ומִרעֶה נֵמְצָא',
	'יוּחַנָן 1:01'	=> ':אֲנָא אֲנָא רֹעֶה טּוֹב רֹעֶה טּוֹב נַפשֵׁה סָאֵם בְּעַד צֹֽאן',
	'יוּחַנָן 41:01'	=>  ':‏אֲנָא אֲנָא רֹעֶה טּוֹב ויָדְע אֶנָא למִילי ומֶתִידַע אֶנָא מֵן מִילי',
	// Also see: אָעפֶ'כ
	'יוּחַנָן 52:11'	=> ':‏אָמַר לֶה יֵשׁוּע אֶנָא אֶנָא נֻוחָמָא וַחיָא מַן דַּמהַימֶן בִּי אֲפִילוּ נמֻות נִחָי',
	// To do: 1st step to transliterate and 2nd step to translate, 
	// from Aramaic-Syriac [Sy] to Hebrew [He]:
	'יוּחַנָן 91:31'	=> ':מֵן הָשָׁא אָמַר אֲנָא לכוּן מֵן קדָם דּנֵהוֵא דּמָא דַּהוָא תּהַימנוּן דֵּאֲנָא אֲנָא',
	'יוּחַנָן 6:41'	=> ':אָמַר לֵה יֵשׁוּע אֲנָא אֲנָא אוּרחָא וַשׁרָרָא וחַיֵא לָא אנָשׁ אָתֵא לוָת אָבי אֵלָא אֵן בִּי',
	'5:9 ܥܒ݂ܵܕ݂ܹܬ݂ܹܐ ܕ݁ܡܸܢ ܫܠܝܼܚܵܐ' => ':ענָא הוּ וֵאמַר מַן אַנתּ מָרי ומָרַן אֵמַר אֲנָא אֲנָא יֵשׁוּע נָצרָיָא הַו דַּאנתּ רָדֵפ אַנתּ'
));

// THE END
?>